Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/giella_samegielaid-halddasanguovlu_suohkankonferansa-ii-lagiduvvo.html.tmx
Source language: sme
Languages: smj

source: Suohkankonferánsa ii lágiduvvo
smj: Suohkankonferánssa guovvamáno 10. ja 11. biejve

source: Guovvamánnu 2015
smj: Sámedigge le dahkam miellagiddis konferánssaprográmmav, ja sávvá dijáv buorisboahtem miellagiddis konferánssabiejvijda Kárásjjågån guovvamáno 10. ja 11. biejve 2015.

source: Konferánsa lea auditorias.
smj: Konferánssa le gulldalimlanján

source: Disdaga 10. beaivi
smj: Dijstagá 10. biejve

source: 1. oassi.
smj: 1. oasse.

source: Guovttegielatvuohta suohkansuorggis
smj: Guovtegielakvuohta suohkansuorgen

source: Bures boahtin, Sámediggepresideanta Aili Keskitalo bokte
smj: Buorisboahtem, Sámediggepresidenta Aili Keskitalo baktu

source: Dieđut Sámi giellalávdegotti birra, jođiheaddji Bård Magne Pedersen bokte
smj: Diedo Sáme giellajuohkusa birra, jådediddje Bård Magne Pedersena baktu

source: Guovttegielatvuohta - otná dilli, hástalusat ja vuordámušat, Sámediggepresideanta Aili Keskitalo bokte
smj: Guovtegielakvuohta – udnásj vidjura, hásstalusá ja vuorddámusá, Sámediggepresidenta Aili Keskitalo baktu

source: Sámedikki nuoraidlávdegotti ja vuorrasiidráđi vuordámušat suohkaniidda, SUPU ja vuorrasiidráđi bokte
smj: Sámedikke nuorajnammadusá ja vuorrasijráde vuorddámusá suohkanijda, SUPU ja vuorrasijráde baktu

source: Gáfeboddu ja gáhkožat, šattut
smj: Káffabåddå ja gáhkutja, sjatto

source: Suohkaniid / fylkasuohkaniid vuordámušat ja jurdagat Sámedikki ja giellalávdegotti bargui, Porsáŋggu gieldda ja Snoasa suohkana vuordámušat
smj: Suohkanij / fylkkasuohkanij vuorddámusá ja ájálvisá Sámedikke ja giellanammadusá bargguj, javllamusá Porsáŋgo suohkana ja Snåase suohkana baktu

source: Digaštallan.
smj: Dagástallam

source: Beaiveborran (Sámedikkis)
smj: Lunssja (Sámedikken)

source: 2. oassi.
smj: 2. oasse.

source: Suohkanođastus
smj: Suohkanådåstibme.

source: Suohkanođastus, áššedovdi bargojoavkku Lars Erik Borge bokte
smj: Sáhkavuorro ássjedåbdde barggonammadusá Lars Erik Borge baktu

source: Ráđđehusa sámi oaidnisadji suohkanođastusas, stádačálli Anne Karin Olli bokte
smj: Ráddidusá sáme perspektijvva suohkanådåstimen, stáhttatjálle Anne Karin Olli baktu

source: Áigi gažaldagaide
smj: Ájgge gatjálvisájda

source: Suohkanođastus - Sámi oaidninsajis, ráđđelahttu Ann-Mari Thomassen bokte
smj: Suohkanådåstibme - sáme perspektijvva, rádeájras Ann-Mari Thomassena baktu

source: Sáhkavuorru suohkanođasteami birra, Fylkkamánni Finnmárkkus ja Gáivuona suohkana bokte
smj: Javllamusá suohkanådåstibmáj, Finnmárko fylkkamánne ja Gáivuona suohkana baktu

source: Mot váikkuha suohkanođastus sámi guovlluid giela, kultuvrra ja servodateallima ovdáneapmái.
smj: Gåktu vájkkut suohkanådåstibme sámeguovloj gielav, kultuvrav ja sebrudakiellema åvddånimev.

source: Deanu gieldda ja Kárášjoga gieldda jurdagat.
smj: Javllamusá Deanu suohkana ja Kárásjjågå suohkana baktu

source: Digaštallanjođiheaddji: Loabága suohkana sátnejođiheaddji Erling Bratsberg
smj: Vuorodiddje: Loabaga suohkana suohkanoajvve Erling Bratsberg

source: Vuosttáš beaivvi loahpaheapmi.
smj: Vuostasj biejve låhpadibme.

source: Gaskavahkku guovvamánu 11. beaivi
smj: Gasskavahko guovvamáno 11. biejve

source: 3. oassi.
smj: 3. oasse.

source: Ealáhus- ja servodatovdáneapmi
smj: Æládus- ja sebrudakåvddånime

source: Jurdagat ivttábeaivvis, Aili Keskitalo bokte
smj: Ájádusá ievtásj biejves, Aili Keskitalo baktu

source: Dieđut Dáhttu prošeavtta birra, Ragnhild Dalheim Eriksen, Sámedikki bokte
smj: Diedo Dáhttu prosjevtas, Ragnhild Dalheim Eriksen, Sámedikke baktu

source: Ovdáneami sárgosat sámi servodagas.
smj: Sáme sebrudagá åvddånime merka.

source: Mot barget suohkanat mat lihkostuvvet ?
smj: Majt dahki suohkana ma vuorbástuvvi ?

source: Knut Vareide, Telemarksforskning bokte
smj: Knut Vareide, Telemarksforskning, baktu

source: Makkár váikkuhus lea otná ovdáneami sárgosiin ja suohkanođasteapmi sámi guovlluid ealáhus- ja servvodatovdáneapmái boahtte áiggis.
smj: Makkár vájkkudusá li udnásj åvddånime merkajn ja suohkanådåstimen sáme guovloj æládus- ja sebrudakåvddånibmáj boahtte ájge.

source: Čoahkkáigeassu (konferánssas ollisladjat), Sámediggepresideanta Aili Keskitalo bokte
smj: Tjoahkkájgæsos (ålles konferánsas), Sámediggepresidenta Aili Keskitalo baktu

source: Loahpaheapmi ja ruoktot vuolgin
smj: Låhpadibme ja vuolggem sijddaj
